/*
Navicat MySQL Data Transfer

Source Server         : LD
Source Server Version : 50720
Source Host           : localhost:3306
Source Database       : my_data

Target Server Type    : MYSQL
Target Server Version : 50720
File Encoding         : 65001

Date: 2019-08-31 13:20:46
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for d_user
-- ----------------------------
DROP TABLE IF EXISTS `d_user`;
CREATE TABLE `d_user` (
  `id` varchar(36) NOT NULL COMMENT '主键id',
  `user_type` int(1) DEFAULT '2' COMMENT '用户类型 （2：普通、1：管理员、0：超级管理员）',
  `username` varchar(50) NOT NULL COMMENT '用户名',
  `password` varchar(50) NOT NULL COMMENT '密码',
  `person_id` varchar(50) NOT NULL COMMENT '人员id',
  `real_name` varchar(50) DEFAULT NULL COMMENT '真实姓名',
  `last_login_time` datetime DEFAULT NULL COMMENT '上传登录时间',
  `login_count` int(11) DEFAULT NULL COMMENT '登录次数',
  `user_status` int(1) NOT NULL DEFAULT '0' COMMENT '用户状态（0：正常、）',
  `create_time` datetime NOT NULL,
  `update_time` datetime DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COMMENT='用户表';

-- ----------------------------
-- Records of d_user
-- ----------------------------
INSERT INTO `d_user` VALUES ('3fb446ea013f4c2b8ae3d9d03787a079', '2', 'liudong', '123456', '2720116b54d740d5a84162598d08a99a', '刘东', null, null, '0', '2019-07-23 22:34:28', null);
INSERT INTO `d_user` VALUES ('5c9a8ebe6d2f40239f077c3d59688084', '2', 'ld2301', '123456', 'b3c8c3bc7a9d48fdae9f601e3124d5d6', '刘东', null, null, '0', '2019-07-23 23:01:31', null);
INSERT INTO `d_user` VALUES ('a486459ee8cc416d92e0ddd8864aed12', '2', 'ld2304', '123456', '7a09f8c4024d40309561a439a5699c18', '刘东2304', null, null, '0', '2019-07-23 23:04:34', null);
INSERT INTO `d_user` VALUES ('ae9fa31e61af48258fa97d7657368d1f', '2', 'ld2312', '123456', '1017c0822fbb4a8a88e5bdde5aebd522', '刘东2313', null, null, '0', '2019-07-23 23:13:29', null);
INSERT INTO `d_user` VALUES ('be3ea2a2973f48219cc38444eba0e992', '2', 'zjx', '123456', '2ed55aef3a9d43b1a825aed1ba09602d', '张嘉欣', null, null, '0', '2019-07-23 22:39:04', null);
INSERT INTO `d_user` VALUES ('cb656253ac4911e9a5f800ff8b578937', '0', 'admin', '123456', '0204592fd871428a869ae60bf8e75e87', '刘东', null, null, '0', '2019-07-22 14:26:22', '2019-07-22 14:28:06');
INSERT INTO `d_user` VALUES ('f50a310fd45a464db38308a0e5f58716', '2', 'ld2259', '123456', '8ffa48539c6d45be9a58f7e306be495e', '刘东2300', null, null, '0', '2019-07-23 23:00:10', null);

-- ----------------------------
-- Table structure for permission
-- ----------------------------
DROP TABLE IF EXISTS `permission`;
CREATE TABLE `permission` (
  `id` varchar(36) NOT NULL,
  `permission_name` varchar(50) DEFAULT NULL COMMENT '权限名称',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='权限表';

-- ----------------------------
-- Records of permission
-- ----------------------------
INSERT INTO `permission` VALUES ('1423b054837e11e9877b00ff8b578937', 'select');
INSERT INTO `permission` VALUES ('142a6c26837e11e9877b00ff8b578937', 'update');
INSERT INTO `permission` VALUES ('142e6209837e11e9877b00ff8b578937', 'insert');
INSERT INTO `permission` VALUES ('ec7dd157837d11e9877b00ff8b578937', 'delete');

-- ----------------------------
-- Table structure for person
-- ----------------------------
DROP TABLE IF EXISTS `person`;
CREATE TABLE `person` (
  `id` varchar(36) NOT NULL,
  `name` varchar(50) NOT NULL,
  `identity_card` varchar(36) NOT NULL COMMENT '身份证',
  `age` int(1) DEFAULT NULL,
  `birthdate` datetime DEFAULT NULL COMMENT '出生日期',
  `sex` smallint(1) DEFAULT NULL COMMENT '0：男、1：女',
  `phone` varchar(20) DEFAULT NULL,
  `email` varchar(50) DEFAULT NULL,
  `present_address` varchar(100) DEFAULT NULL COMMENT '现住址',
  `native_place` varchar(100) DEFAULT NULL COMMENT '籍贯',
  `individual_resume` varchar(255) DEFAULT NULL COMMENT '个人简介',
  `create_time` datetime DEFAULT NULL,
  `update_time` datetime DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

-- ----------------------------
-- Records of person
-- ----------------------------
INSERT INTO `person` VALUES ('020446277a874400a394d124770c2759', '梅长苏', '20190812', '31', '2018-12-30 00:00:00', '0', '151', '151', '金陵', '廊州', '琅琊榜首', '2019-08-12 22:32:57', null);
INSERT INTO `person` VALUES ('0204592fd871428a869ae60bf8e75e87', '刘东', '20190722235800', '23', '1995-12-31 00:00:00', '0', '15170519059', '964708273@qq.com', '广东省广州广州', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('2720116b54d740d5a84162598d08a99a', '刘东', '36220219969272013', '23', '1996-10-08 00:00:00', '0', '15170519059', '964708273@qq.com', '广东省广州市', '江西丰城', '文明其精神，野蛮其体魄', '2019-07-23 22:34:29', null);
INSERT INTO `person` VALUES ('28080a4a9dd74c6484bf87e72b5a32d8', '刘东', '20190722235800', '23', '2018-12-30 00:00:00', '0', '15170511634', '964708273@qq.com', '广东省广州市黄埔区', '江西丰城', '向往的生活', '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('2ed55aef3a9d43b1a825aed1ba09602d', '张嘉欣', '362202199709032046', '22', '1997-09-02 00:00:00', '1', '18756527652', '18756527652@163.com', '广东广州', '江西丰城', '都是屁话', '2019-07-23 22:39:04', null);
INSERT INTO `person` VALUES ('381581e3137346f5b8648f379a44b473', '刘东', '20190722235800', '23', '1995-12-31 00:00:00', '0', '15170519059', '964708273@qq.com', '广东省广州广州', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('3e6c7bc55ad249d79195fa72d822c83b', '22', '22', '22', '2018-12-30 00:00:00', '0', '22', '22', '22', '22', '22', '2019-07-24 23:46:10', null);
INSERT INTO `person` VALUES ('4096dc9a821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('409cfd3f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('40a3f2a1821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('40b5528a821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('40bd8e63821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('40c82415821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('40cf9d94821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('40d6438f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('40dd654d821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('40e3cc14821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('40e94a78821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('40efbe47821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('410e426f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('41164996821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('411d46f8821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4125fddf821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('412dac85821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4136303a821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('413d2d5d821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('414548a6821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('414be39f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4154b19b821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('415b19b9821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('41656869821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('416bb589821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('41747542821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('417aea41821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('41855041821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('418be24c821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('41945881821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('419a998a821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('41a3ad73821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('41aa1cf8821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('41b26f79821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('41b8fb1f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('41c1fe6b821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('41d01992821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('41daccd6821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('41e523c6821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('41ecdbfe821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('41f5d0dd821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('41fe266b821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4204dfe8821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('420ebe83821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('421758d1821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('421f5851821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4228463a821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('42301687821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4238cf54821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4242f045821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('424af85b821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4253db7a821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('425bd70b821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('42646e10821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('426d1155821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('427509f6821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('427f15bd821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4289a962821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4291750f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('42a2f0e0821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('42b38482821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('42bed348821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('42c75146821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('42ce604d821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('42d5f9d1821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('42df4869821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('42e6ecef821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('42f0114b821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('42f797cd821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4300353a821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4306f335821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('430fa859821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4314a34e821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('431e7a4b821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('43252f87821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('432de438821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('43347e4a821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('433c8be6821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('434384ed821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('434bfbe6821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4352b403821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('435aed67821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4365be9e821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('436d91c6821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('43757a69821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('437e039e821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('438510e4821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('438d3a19821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('43942534821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('439e0eec821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('43a48636821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('43ad08a8821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('43b425f3821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('43bbb394821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('43c6b525821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('43cf08a2821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('43d54af0821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('43dde09c821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('43e47ba6821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('43ecf832821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('43f387cd821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('43fbea63821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('44026908821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('440b9684821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('44100e7f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('441a74c7821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('441fc387821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4427c956821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4430788e821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4438d139821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('44415032821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4449611b821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('44518b01821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('445a118b821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4461ca27821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('446879f5821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4472ea43821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('447b9664821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('44828bac821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('448afdd3821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('44920e1a821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4499912f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('44a10418821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('44a8b984821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('44b1c6d6821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('44ba3596821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('44c26db0821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('44ca7b1a821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('44d45307821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('44dcffa0821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('44e42636821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('44ed8b8d821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('44f4dcc4821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('44fe41c0821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4506fa26821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('450f2a29821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('45179e2f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('451e2ebf821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('45270964821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('452d1168821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('45362eb0821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('453e1eae821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('454742b9821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('454f6d25821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4557baf0821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('455faec5821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4568845f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('456e8880821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('45797892821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('45812190821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4587c013821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('45904c30821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('45976b3b821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('459f5d39821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('45a6a70f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('45ae7fb4821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('45b6f02b821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('45bf3dd0821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('45c61cc1821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('45ce5b18821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('45e15bab821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('45e9f369821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('45f3ab7a821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('45feb284821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4605d4de821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('460e89e4821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('46155599821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('461d9d13821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4626e91f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4630ac6f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('463873d4821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('46412661821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4649089f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4651934e821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4657abd2821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('46604733821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4666f28e821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('466f2e92821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('467497fc821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('467e47bd821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4685cb60821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('46926f0c821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('469aca0a821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('46a88db3821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('46b49b7d821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('46bf376d821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('46d12953821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('46e13c83821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('46eba233821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('46f56f9d821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('46fe4bdc821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4706a54e821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('470ec8cf821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4716dd1f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('471e31aa821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('47260175821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('472f3181821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4737163b821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('473faf4e821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('47481990821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('474e689b821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('47576e39821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('475e2f21821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4765f5ad821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('476d3189821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4778afd4821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('47818318821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4789264f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('47921f03821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('479a55e5821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('47a136a0821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('47a9728a821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('47b25a1f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('47bba7ec821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('47c27441821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('47caced8821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('47d1e283821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('47da55f0821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('47e0c08f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('47e8df40821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('47efcee7821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('47f982e0821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('480451dd821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('480c8bd5821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4814eb8a821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('481cd25f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4825f461821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('482e0a5c821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('483479db821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('483d25f9821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4852c90b821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('485d5b67821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('48656d96821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('486dcd72821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('48761818821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('487e6d04821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('48851f50821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('488bee37821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('48925e05821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('489b3c85821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('48a17bdc821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('48a9c83c821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('48b0503e821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('48b93a80821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('48bfbe86821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('48c8833e821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('48cf3fac821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('48d76012821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('48e04a82821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('48e8879e821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('48f072b7821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('48f8e69e821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4906f425821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('490f9604821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('491e0819821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4924b919821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('492cff42821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('49335c25821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('493bd27f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4942fea1821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('494ad75d821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4951cc1f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('495a3135821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4960a69a821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('49695247821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('496ff693821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('49787551821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('497f239f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('498c6481821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4991785c821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4998dc8f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('49a118a2821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('49a8dd80821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('49b17175821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('49b7d1f3821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('49c0589a821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('49c76732821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('49cf4299821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('49d6b16a821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('49de92d4821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('49eaee37821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('49f2d3c1821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('49f9c05f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4a01d893821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4a087efd821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4a1335eb821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4a1be699821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4a247b56821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4a2ca64c821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4a345dc1821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4a3b3cda821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4a438d97821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4a4c7225821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4a56417f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4a5d9e6b821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4a64c894821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4a6b8976821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4a740fbe821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4a7adcfa821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4a839f7c821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4a8a30c5821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4a92d857821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4a9a6f7d821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4aa1c14f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4aa97e10821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4ab24106821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4ad538c6821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4ae4310b821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4af150d4821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4af89847821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4aff743b821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4b07f910821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4b0e4c9a821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4b175bf1821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4b1f4447821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4b282d92821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4b320434821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4b388b98821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4b4126bf821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('4b485c8f821a11e9999738d547cd9115', '刘东', '20190722235800', '23', '1996-09-27 00:00:00', '0', '15170519059', 'liu-dong@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('6c2c4cb3c329457b9f12bd60cfc4e267', '44', '44', '44', '2018-12-30 00:00:00', '1', '44', '44', '44', '44', '44', '2019-07-24 23:50:00', null);
INSERT INTO `person` VALUES ('72bc79f04e504f788c62f4ecc2a2c8d8', '11', '11', '11', '2018-12-30 00:00:00', '0', '11', '11', '11', '11', '11', '2019-07-24 23:44:26', null);
INSERT INTO `person` VALUES ('7896de6bf8614e3caeeff6325e38d93d', '11', '11', '11', '2018-12-30 00:00:00', '0', '11', '11', '11', '11', '11', '2019-07-24 23:24:10', null);
INSERT INTO `person` VALUES ('8ffa48539c6d45be9a58f7e306be495e', '刘东2300', '', '11', '2019-07-23 00:00:00', '0', '11', '11', '11', '江西', '11', '2019-07-23 23:00:10', null);
INSERT INTO `person` VALUES ('b3c8c3bc7a9d48fdae9f601e3124d5d6', '刘东', '22', null, '2019-07-23 00:00:00', '0', '11', '11', '11', '11', '11', '2019-07-23 23:01:31', null);
INSERT INTO `person` VALUES ('c19fedc9c5594397b414c3f0cca8ca6e', '33', '33', '33', '2018-12-30 00:00:00', '0', '33', '33', '33', '33', '33', '2019-07-24 23:47:35', null);
INSERT INTO `person` VALUES ('c6aac6ec57f74a2f99bc4a75047d93a6', '刘东', '20190722235800', '23', '2018-12-30 00:00:00', '0', '15170510500', '964708273@qq.com', '广东省广州市天河区', '江西丰城', null, '2019-07-23 00:00:21', null);
INSERT INTO `person` VALUES ('f21166176d73499c8974fa5aa7c50a53', '张嘉欣', '3622021997', '23', '2018-12-30 00:00:00', '1', '18776525652', '18776525652@163', '广东广州', '江西丰城', '大傻妞', '2019-08-12 22:58:17', null);

-- ----------------------------
-- Table structure for role
-- ----------------------------
DROP TABLE IF EXISTS `role`;
CREATE TABLE `role` (
  `id` varchar(36) NOT NULL,
  `role_name` varchar(100) NOT NULL COMMENT '角色名称',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='角色表';

-- ----------------------------
-- Records of role
-- ----------------------------
INSERT INTO `role` VALUES ('a6842b8c837d11e9877b00ff8b578937', 'user');
INSERT INTO `role` VALUES ('b34f76f9837d11e9877b00ff8b578937', 'administrator');

-- ----------------------------
-- Table structure for role_permission
-- ----------------------------
DROP TABLE IF EXISTS `role_permission`;
CREATE TABLE `role_permission` (
  `id` varchar(36) NOT NULL,
  `role_id` varchar(36) NOT NULL DEFAULT '' COMMENT '角色id',
  `permission_id` varchar(36) NOT NULL COMMENT '权限id',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='角色权限表';

-- ----------------------------
-- Records of role_permission
-- ----------------------------
INSERT INTO `role_permission` VALUES ('1e289a13837e11e9877b00ff8b578937', 'b34f76f9837d11e9877b00ff8b578937', '1423b054837e11e9877b00ff8b578937');
INSERT INTO `role_permission` VALUES ('6dba6a81837e11e9877b00ff8b578937', 'b34f76f9837d11e9877b00ff8b578937', '142a6c26837e11e9877b00ff8b578937');
INSERT INTO `role_permission` VALUES ('6dbddbc1837e11e9877b00ff8b578937', 'b34f76f9837d11e9877b00ff8b578937', '142e6209837e11e9877b00ff8b578937');
INSERT INTO `role_permission` VALUES ('6dc368d9837e11e9877b00ff8b578937', 'b34f76f9837d11e9877b00ff8b578937', 'ec7dd157837d11e9877b00ff8b578937');
INSERT INTO `role_permission` VALUES ('93a46cf5837e11e9877b00ff8b578937', 'a6842b8c837d11e9877b00ff8b578937', '1423b054837e11e9877b00ff8b578937');

-- ----------------------------
-- Table structure for user
-- ----------------------------
DROP TABLE IF EXISTS `user`;
CREATE TABLE `user` (
  `id` varchar(36) NOT NULL,
  `user_name` varchar(50) NOT NULL,
  `loginName` varchar(50) NOT NULL,
  `password` varchar(50) NOT NULL,
  `age` int(4) NOT NULL,
  `sex` int(1) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of user
-- ----------------------------
INSERT INTO `user` VALUES ('0b2ee3d4f17748bfb3150517793c3ec5', '张嘉欣', 'zjx', '123456', '22', '1');
INSERT INTO `user` VALUES ('201904292057', '刘东', 'admin', '123456', '23', '0');
INSERT INTO `user` VALUES ('46dc8d30331f4f4c9b888b0bd0c021af', 'LD', 'LIUDONG', '123456', '23', '0');
INSERT INTO `user` VALUES ('53c000306a8511e9a35238d547cd9115', '张嘉欣', 'zjx', '123456', '22', '1');
INSERT INTO `user` VALUES ('53da94306a8511e9a35238d547cd9115', '张嘉欣', 'zjx', '123456', '22', '1');
INSERT INTO `user` VALUES ('53ee5a6e6a8511e9a35238d547cd9115', '张嘉欣', 'zjx', '123456', '22', '1');
INSERT INTO `user` VALUES ('53f5cf4a6a8511e9a35238d547cd9115', '张嘉欣', 'zjx', '123456', '22', '1');
INSERT INTO `user` VALUES ('53fc0bb36a8511e9a35238d547cd9115', '张嘉欣', 'zjx', '123456', '22', '1');
INSERT INTO `user` VALUES ('5404c7096a8511e9a35238d547cd9115', '张嘉欣', 'zjx', '123456', '22', '1');
INSERT INTO `user` VALUES ('540b62b26a8511e9a35238d547cd9115', '张嘉欣', 'zjx', '123456', '22', '1');
INSERT INTO `user` VALUES ('5411ee2d6a8511e9a35238d547cd9115', '张嘉欣', 'zjx', '123456', '22', '1');
INSERT INTO `user` VALUES ('541871cf6a8511e9a35238d547cd9115', '张嘉欣', 'zjx', '123456', '22', '1');
INSERT INTO `user` VALUES ('541f6da66a8511e9a35238d547cd9115', '张嘉欣', 'zjx', '123456', '22', '1');
INSERT INTO `user` VALUES ('5425e5e26a8511e9a35238d547cd9115', '张嘉欣', 'zjx', '123456', '22', '1');
INSERT INTO `user` VALUES ('542ce16f6a8511e9a35238d547cd9115', '张嘉欣', 'zjx', '123456', '22', '1');

-- ----------------------------
-- Table structure for user_role
-- ----------------------------
DROP TABLE IF EXISTS `user_role`;
CREATE TABLE `user_role` (
  `id` varchar(36) NOT NULL,
  `user_id` varchar(36) NOT NULL COMMENT '用户id',
  `role_id` varchar(36) NOT NULL COMMENT '角色id',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='用户角色表';

-- ----------------------------
-- Records of user_role
-- ----------------------------
INSERT INTO `user_role` VALUES ('c78d23a4837e11e9877b00ff8b578937', 'b209584264cc11e9ae05b083fe7c6f06', 'b34f76f9837d11e9877b00ff8b578937');
INSERT INTO `user_role` VALUES ('dba886e9837e11e9877b00ff8b578937', 'ac8a7b3470a711e986f7b083fe7c6f06', 'a6842b8c837d11e9877b00ff8b578937');
